
��ё�
g�WGDaM@!G�X�=@"
naturalspring" 
sourcehttps://rodniki.kp.ru/"
amenitydrinking_water"�
description�По данным лабораторных исследований проба воды не соответствует гигиеническим требованиям СанПиН 2.1.4.1175-02 по химическому составу. Такую воду можно использовать только для мытья посуды и других хозяйственно-бытовых нужд."
drinking_wateryes
^����
i�2bbM@nK����=@"
amenitydrinking_water"
man_made
water_well"
naturalspring
��������y\M@�?Pn��=@"
naturalspring" 
sourcehttps://rodniki.kp.ru/"
amenitydrinking_water"�
description�По данным лабораторных исследований проба воды соответствует гигиеническим требованиям СанПиН 2.1.4.1175-02 по химическому составу. Пить можно, однако для большей безопасности специалисты все же советуют предварительно кипятить воду."
drinking_wateryes
�����Ⱦ��4`M@�`"�=@"
amenitydrinking_water"�
description�По данным лабораторных исследований проба воды не соответствует гигиеническим требованиям СанПиН 2.1.4.1175-02 по химическому составу. Такую воду можно использовать только для мытья посуды и других хозяйственно-бытовых нужд."
drinking_wateryes"	
feeno"
naturalspring" 
sourcehttps://rodniki.kp.ru/
�����#;�&`M@�d�|��=@"
amenitydrinking_water"�
description�По данным лабораторных исследований проба воды не соответствует гигиеническим требованиям СанПиН 2.1.4.1175-02 по химическому составу. Такую воду можно использовать только для мытья посуды и других хозяйственно-бытовых нужд."
drinking_waterno"	
feeno"
naturalspring" 
sourcehttps://rodniki.kp.ru/
�����R�[�_M@�p��=@"�
description�По данным лабораторных исследований проба воды не соответствует гигиеническим требованиям СанПиН 2.1.4.1175-02 по химическому составу. Такую воду можно использовать только для мытья посуды и других хозяйственно-бытовых нужд."
drinking_waterno"
naturalspring" 
sourcehttps://rodniki.kp.ru/"
amenitydrinking_water
F������`U�_M@�2M�=@"
amenitydrinking_water"
naturalspring
F�����z^�]M@NT%�Q�=@"
naturalspring"
amenitydrinking_water
F������QpgaM@^1#�=�=@"
naturalspring"
amenitydrinking_water
3ڷ�����CnM@�	E_��=@"
amenitydrinking_water
3���������nM@�=���=@"
amenitydrinking_water
3����S���rM@�ui�=@"
amenitydrinking_water
j�������˕AM@3�,%�=@"
amenitydrinking_water"
descriptionколодец"
man_made
water_well
3�����q�AM@����=@"
amenitydrinking_water
b�����=�M@3Ƈ��
>@"
amenitydrinking_water"
drinking_wateryes"
man_made
water_well
3���%*��FXM@��7���=@"
amenitydrinking_water
3ȵ��9W�rzPM@�hUK:�<@"
amenitydrinking_water
c����;A���҇M@�~�֩>@"
amenitydrinking_water"
bottleno"	
feeno"

wheelchairlimited
F���Ec��JaM@��|��=@"
amenitydrinking_water"
naturalspring
L�ܓ�HxV�^M@4T m�=@"
amenitydrinking_water"
bottleno"	
feeno