
����E�T�b�;@��l��T@"
contact:phone
9847862153"Y
nameQलालमटिया बृहत खानेपानी आयोजना"H
	addr:city;राप्ती गाउँपालिका दाङ"&

addr:placeलालमटिया"(
addr:streetराप्ती ०२"
amenitydrinking_water
�蔌�E
�j�;@����e�T@"L
	addr:city?राप्ती गाउँपालिका ३ दाङ"&

addr:placeबागडड्डी"
amenitydrinking_water"
contact:phone
9888642898"P
nameHश्री चौर खानेपानी ट्याङ्की
�����E�NhH��;@[Oc1��T@"'
addr:streetकालापानी"
amenitydrinking_water"/
contact:phone९८४७८४८२८७"0
name(खानेपानी बोरिङ"H
	addr:city;राप्ती गाउँपालिका दाङ"$

addr:placeराप्ती ५
�����E�:I��;@	��5�T@"=
name5भुल्के पानीको मुहान"H
	addr:city;राप्ती गाउँपालिका दाङ" 

addr:placeभुल्के"%
addr:streetराप्ती ५"
amenitydrinking_water"/
contact:phone९८०१३३२५८६