
����E�ɴ���;@	��翰T@"$
addr:streetभालुवाङ"
amenitytoilets""
	addr:cityभालुवाङ"P

addr:placeBराप्ती गाउँपालिका ०१ दाङ
����E݀�#�;@��*��T@"3
name+सार्वजनिक चर्पी"H
	addr:city;राप्ती गाउँपालिका दाङ",

addr:placeअर्नहानपुर"%
addr:streetराप्ती ७"
amenitytoilets
�����E�&�4�;@K�A�y�T@" 

addr:placeभानपुर"
amenitytoilets"3
name+सार्वजनिक चर्पी"
unisexyes"H
	addr:city;राप्ती गाउँपालिका दाङ
�����E^l��v�;@��$h��T@" 

addr:placeपहरुवा"%
addr:streetराप्ती ५"
amenitytoilets"6
name.सार्वजनिक शौचालय
��̊�Ev��&�;@��6���T@">
	addr:city1राप्ती गाउँपालिका"&

addr:placeकालापानी"%
addr:streetराप्ती ५"
amenitytoilets"
contact:phone
9847800727"6
name.सार्वजनिक शौचालय