
���Ą"ﲺ0-�?@�[�nK>4@"%
name:arبئر مياه للشرب"
name:enmiah shurb eadhabah"
amenitydrinking_water""
nameبئر مياه للشرب
�֕��"�J��q�?@�/�@4@"
amenitydrinking_water"/
name'يوجد بئر ماء عذبة هنا."2
name:ar'يوجد بئر ماء عذبة هنا.
�����#�u��?@1����24@"9
name1خزان النهر الصناعي-الطلحية"<
name:ar1خزان النهر الصناعي-الطلحية"
amenitydrinking_water
��ޞ%C�#R��?@��"D4@"
amenitydrinking_water"+
name#بئر مياه صالح للشرب".
name:ar#بئر مياه صالح للشرب
�����2ھ��S@@��ܩ��4@"(
name:enBu Turabah desalination plant"
amenitydrinking_water"9
name1محطة بوترابة لتحلية المياه"<
name:ar1محطة بوترابة لتحلية المياه