
�����$F�����*@&�(��!F@"
amenitydrinking_water".
name&مشروع مياة السوق. كير"1
name:ar&مشروع مياة السوق. كير
�����%���o��)@����ktF@"
amenitydrinking_water"3
name+مشروع مياة السيدة عائشة"6
name:ar+مشروع مياة السيدة عائشة
R�ʚ1Uƿϸh+@�D3�g]F@"
amenitydrinking_water"
nameمياة الشلال
`�岬41���1+@ɉ��lrF@"
amenitydrinking_water"+
name#مشروع مياة حبيل جبر
^꾁�<���\�#*@��ޭ�sF@"
amenitydrinking_water")
name!مشروع مياة عبر بدر
f����<nY�5e*@�9@0GF@"
amenitydrinking_water"1
name)مشروع مياة قريه الحبين
[����<���2+@�Ƅ�K�F@"
amenitydrinking_water"&
nameمشروع مياة النقب
[����?�%G$U*@��h���E@"
amenitydrinking_water"&
nameمشروع مياة الصحط
y����@v���L+@�O|kF@"
amenitydrinking_water"D
name<محطة العين للمياه الصحية والنقية