
����#|�֚�!-@�0V�2F@"
amenitydrinking_water"/
name'مشروع مياة جامع السلف"2
name:ar'مشروع مياة جامع السلف
Y����#�"��,@
^>���E@"
amenitydrinking_water"$
nameبركة ماء الذراع
[����#,����,@�z�o��E@"
amenitydrinking_water"&
nameسبيل مياه القطره
��؎�$�~����,@T8��E@"%
name:arبركة محمد احمد"

wheelchairno"
accessprivate"
amenitydrinking_water""
nameبركة محمد احمد
x�ڎ�$i�Շ,@"3����E@""
name:arبركة الفيضلي"
amenitydrinking_water"
nameبركة الفيضلي
�����%�\p�,@�>$D�E@"
amenitydrinking_water"3
name+مشروع مياه بوصاب العالي"6
name:ar+مشروع مياه بوصاب العالي
3��ɝ*m��+-@�f����E@"
amenitydrinking_water
���ۻ*-��V-@��F��4F@"
amenitydrinking_water"
man_madewater_tower"f
name^خزان مياة بذمار القرن خاص بتوصيل المياة لمدينة ذمار
j����,y6��q�-@Ü�M#F@"
amenitydrinking_water"5
name-مصنع النهضة لصناعة الثلج
f��ߑ,��N���+@Ү��F@"
amenitydrinking_water"1
name)ابار مكه للمياه الصحيه
]����,y6��q�-@Ü�M#F@"
amenitydrinking_water"(
name مصنع النهضة للثلج
f�ޤ�3�^�N-@��<0�EF@"1
name)مشروع مياة قريه النصرة"
amenitydrinking_water